<?php

return [
    //META
    'meta_title' => "Сравнение караоке-систем",
    'og_title' => "Сравнение караоке-систем",
    'keywords' => "",
    'description' => "Сравнение профессиональных караоке-систем ",

    'title' => 'Сравнение караоке-систем',
    
    //MAIN
    'main_title' => 'Характеристики',
    'main_allparameters' => 'Все параметры',
    'main_difference' => 'Различия',
    
    //HEADER
    'header_home' => 'Дом',
    'header_vip' => 'VIP-комната',
    'header_club' => 'Караоке-клуб',
    
    //LIST
    'list1' => 'Песни на разных языках',
    'list1_item1' => 'Покупка попесенно',
    'list1_item2' => 'Покупка пакета песен',
    'list2' => 'Покупка песен',
    'list2_item1' => 'Попесенно',
    'list2_item2' => 'Пакет песен',
    'list3' => 'Количество микрофонных входов',
    'list4' => 'Оценка качества исполнения баллами',
    'list5' => 'Обновление онлайн',
    'list6' => 'Поддержка Full HD караоке',
    'list7' => 'Поддержка 4К',
    'list8' => 'Цифровая обработка голоса',
    'list8_item1' => 'Эквалайзер, компрессор,6 Reverb, 3 Delay',
    'list8_item2' => '3 вида Delay* и 3 вида Reverb*',
    'list9' => 'Запись выступлений',
    'list10' => 'Возможность поделиться записью выступления',
    'list11_item' => '(двухдиапазонный)',
    'list12' => 'Эффект живого выступления LiveFX',
    'list13' => 'Автоматическое сохранение настроек для песен из списка “Любимые”',
    'list14' => 'Плеер фоновой музыки',
    'list15' => 'Управление караоке-системой',
    'list15_item1' => 'Bluetooth-пульт, iPad, iPhone, планшеты и смартфоны на Android',
    'list15_item2' => 'Клавиатура + Мышь, iPad, планшет на Android',
    'list15_item3' => 'Пульт ДУ, iPad, iPhone, планшеты и смартфоны на Android',
    'list16' => 'Общий объем жестких дисков',
    'list16_item1' => 'ГБ',
    'list16_item2' => 'ТБ',
    'list17' => 'Оптический привод',
    'list18' => 'Аудио ЦАП',
    'list19' => 'Стандарты входного аудиосигнала',
    'list20' => 'Стандарты выходного аудиосигнала:',
    'list21' => 'Стандарты выходного видеосигнала',
    'list22' => 'Интеграция в систему «умный дом»',
    'list23' => 'Выгрузка статистики в учетные системы (1С предприятия и R-Keeper и т.д)',
    'list24' => 'Габариты (ШхВхГ)',
    'list25_1' => 'Масса нетто, ',
    'list25_2' => 'Масса брутто, ',

    //FORM
    'form_title' => 'хочу больше узнать <span>о караоке, оплате и доставке</span>',
    'form_policy' => 'Заполняя форму, вы соглашаетесь с',

    //ALT
    'header_img' => 'караоке система для дома evobox синий',
];
