<?php

return [   
    //HEADER
    'title' => 'Продукты',
    'tab1' => 'Караоке-системы',
    'tab2' => 'Караоке-оборудование',
    'tab3' => 'Караоке-комплекты',
    'subtab1' => 'для дома',
    'subtab2' => 'для караоке-клуба',
    'subtab3' => 'программа обмена',
    'subtab4_1' => 'Микрофоны',
    'subtab4_2' => 'цифровые микрофоны',
    'subtab5' => 'караоке саундбар',
    'subtab6' => 'стереосистема',
    'subtab7' => 'для транспортировки',
    'karaoke_komplekty1' => 'Караоке + микрофоны',
    'karaoke_komplekty2' => 'Караоке + микрофоны + <br>саундбар',
    'karaoke_komplekty3' => 'Караоке + микрофоны + <br>стереосистема',
    'menu_link1' => 'Клубы',
    'menu_link2' => 'Каталог',
    'menu_link3' => 'Помощь',
    'menu_link4' => 'О компании',
    'menu_link5' => 'Отзывы',
    'menu_link6' => 'Контакты',
    'call_phone1' => 'Отдел продаж<br>Пн. – пт.:',
    'call_phone2' => 'Техническая поддержка<br>Пн. – пт.:',
];
