<?php

return [
    //MAIN
    'main_title_link' => 'Караоке-комплект',
    'main_title' => '<br>с саундбаром',
    'main_subtitle' => 'Полный караоке-комплект для домашнего караоке от Studio Evolution. Включает в себя профессиональную караоке-систему, два цифровых беспроводных микрофона <nobr>SE • 200D</nobr> и акустическую систему для караоке EvoSound Bar.',
    'main_col_subtitle' => 'с микрофонами<br>и саундбаром',
    'main_txt1' => 'Караоке-система, 2 цифровых беспроводных микрофона и акустическая система для караоке EvoSound Bar',
    'main_txt2' => '2 000 песен и возможность загрузки песен из каталога на 80 000 караоке-фонограмм.',
    'main_txt3' => '41 000+ песен и возможность загрузки песен из каталога на 80 000 караоке-фонограмм.',
 
    //SLIDER
    'slider_title' => 'Комплект караоке любимого цвета',
    
    //INCLUDE
    'include_title' => 'Что входит в караоке-комплект?',
    'include_content_title1' => 'Премиальная караоке-система <br> EVOBOX или EVOBOX Plus',
    'include_li' => 'Корпус из авиационного алюминия в одном из 6 цветов',
    'include_li2' => 'Караоке в 4К',
    'include_li3' => 'Эффект LiveFX',
    'include_li4' => 'Бесшумная работа',
    'include_li5' => '2000 предустановленных песен',
    'include_li6' => '100 любых песен для бесплатной загрузки',
    'include_li7' => 'Покупка любимых песен из караоке-каталога на 80000+ композиций',
    'include_li8' => 'Управление с планшета или телефона',
    'include_li9' => 'Интеграция с умным домом',
    'include_li10' => 'Запись выступлений в студийном качестве',
    'include_specification_parametr1' => '<b>2 000+ песен</b> <br> предуставлено',
    'include_specification_parametr2' => '<b>+100 песен</b><br> для загрузки бесплатно',
    'include_specification_parametr3' => '<b>120 ГБ</b> SSD-накопитель',
    'include_specification_parametr4' => '<b>41 000+ песен</b><br> предуставлено',
    'include_specification_parametr5' => '<b>оригинальные видеоклипы </b><br> к топовым хитам',
    'include_specification_parametr6' => '<b>960 ГБ</b> SSD-накопитель',
    'include_content_title2' => 'Беспроводные цифровые<br> микрофоны <nobr>SE • 200D</nobr>',
    'include_li11' => 'До 9 часов непрерывной работы',
    'include_li12' => 'Радиус действия — до 40 метров',
    'include_li13' => 'Быстрая зарядка через USB Type-C',
    'include_li14' => 'Кристально чистое звучание вашего голоса',
    'include_li15' => 'Задержка аудиосигнала всего 3 мс',
    'include_li16' => 'Минимальный уровень шумовых помех и искажений',
    'include_li17' => 'Защищенный аудиосигнал',
    'include_li18' => 'Простое и быстрое подключение',
    'include_li19' => 'Металлический корпус',
    'include_li20' => 'Первоклассные комплектующие',
    'include_content_title3' => 'Караоке-саундбар EvoSound Bar',
    'include_li21' => 'Созданы специально для караоке. Выдерживают резкие перепады и пиковые нагрузки живого вокала.',
    'include_li22' => 'Мощность сабвуфера — 150 Вт',
    'include_li23' => 'Мощность саундбара — 300 Вт',
    'include_li24' => 'Количество динамиков в саундбаре — 14',
    'include_li25' => 'Раскрытие звука на 270˚',
    'include_li26' => 'Подключение через HDMI ARC',
    'include_li27' => 'Подключение через Bluetooth®',
    'include_li28' => '2 цвета корпуса на выбор',
    'include_li29' => 'Подключение нескольких устройств',
    'include_li30' => 'Настенное крепление в комплекте',
    
    
    //BANNER
    'banner_title1' => 'Караоке-комплект<br> на базе',
    'banner_title1_1' => 'песен предустановлено',
    'banner_txt' => '+ 100 любых песен можно загрузить бесплатно',
    'banner_txt2' => '+ оригинальные видеоклипы к топовым хитам',


    //ALT
    'alt_main_img_tab_black' => 'аудиосистема с караоке черная evosound bar',
    'alt_main_img_tab_white' => 'аудиосистема с караоке белая evosound bar',
    'alt_main_evobox_grey' => 'серый',
    'alt_main_evobox_red' => 'красный',
    'alt_main_evobox_blue' => 'синий',
    'alt_main_evobox_gold' => 'золотой',
    'alt_main_evobox_silver' => 'серебрянный',
    'alt_main_evobox_black' => 'черный',
    'alt_banner_evobox' => 'караоке для дома EVOBOX синий с микрофонами',
    'alt_banner_evobox_gold' => 'караоке система для дома с микрофонами EVOBOX золотой',
    
];
