<?php

return [
    //META
    'title' => "Караоке комплеты с микрофонами",
    'og_title' => "Караоке комплеты с микрофонами",
    'keywords' => "",
    'description' => 'Базовый караоке-комплект для домашнего караоке от Studio Evolution. Включает в себя профессиональную караоке-систему и два цифровых беспроводных микрофона SE&nbsp;•&nbsp;200D.',

    //MAIN
    'main_title_link' => 'Караоке-комплект',
    'main_title' => 'с микрофонами',
    'main_subtitle' => 'Базовый караоке-комплект для домашнего караоке от Studio Evolution. Включает в себя профессиональную караоке-систему и два цифровых беспроводных микрофона SE&nbsp;•&nbsp;200D. ',
    'main_txt1' => 'Караоке-система и 2 цифровых беспроводных микрофона SE&nbsp;•&nbsp;200D.',
    'main_txt2' => '2 000 песен и возможность загрузки песен из каталога на 80 000 караоке-фонограмм.',
    'main_txt3' => '41 000+ песен и возможность загрузки песен из каталога на 80 000 караоке-фонограмм.',
 
    //SLIDER
    'slider_title' => 'Комплект караоке любимого цвета',
    
    //INCLUDE
    'include_title1' => 'Что входит в', 
    'include_title2' => 'караоке-комплект?',
    'include_content_title1' => 'Премиальная караоке-система <br> EVOBOX или EVOBOX Plus',
    'include_li' => 'Корпус из авиационного алюминия в одном из 6 цветов',
    'include_li2' => 'Караоке в 4К',
    'include_li3' => 'Эффект LiveFX',
    'include_li4' => 'Бесшумная работа',
    'include_li5' => '2000 предустановленных песен',
    'include_li6' => '100 любых песен для бесплатной загрузки',
    'include_li7' => 'Покупка любимых песен из караоке-каталога на 80000+ композиций',
    'include_li8' => 'Управление с планшета или телефона',
    'include_li9' => 'Интеграция с умным домом',
    'include_li10' => 'Запись выступлений в студийном качестве',
    'include_specification_parametr1' => '<b>2 000+ песен</b> <br> предуставлено',
    'include_specification_parametr2' => '<b>+100 песен</b><br> для загрузки бесплатно',
    'include_specification_parametr3' => '<b>120 ГБ</b> SSD-накопитель',
    'include_specification_parametr4' => '<b>41 000+ песен</b><br> предуставлено',
    'include_specification_parametr5' => '<b>оригинальные видеоклипы </b><br> к топовым хитам',
    'include_specification_parametr6' => '<b>960 ГБ</b> SSD-накопитель',
    'include_content_title2' => 'Беспроводные цифровые<br> микрофоны <nobr>SE • 200D</nobr>',
    'include_li11' => 'До 9 часов непрерывной работы',
    'include_li12' => 'Радиус действия — до 40 метров',
    'include_li13' => 'Быстрая зарядка через USB Type-C',
    'include_li14' => 'Кристально чистое звучание вашего голоса',
    'include_li15' => 'Задержка аудиосигнала всего 3 мс',
    'include_li16' => 'Минимальный уровень шумовых помех и искажений',
    'include_li17' => 'Защищенный аудиосигнал',
    'include_li18' => 'Простое и быстрое подключение',
    'include_li19' => 'Металлический корпус',
    'include_li20' => 'Первоклассные комплектующие',
    
    //BANNER
    'banner_title1' => 'Караоке-комплект<br> на базе',
    'banner_title1_1' => 'песен предустановлено',
    'banner_txt' => '+ 100 любых песен можно загрузить бесплатно',
    'banner_txt2' => '+ оригинальные видеоклипы к топовым хитам',


    //ALT
    'alt_main_img_tab_black' => 'аудиосистема с караоке черная evosound bar',
    'alt_main_img_tab_white' => 'аудиосистема с караоке белая evosound bar',
    'alt_main_evobox_grey' => 'профессиональная караоке система с микрофонами серая',
    'alt_main_evobox_red' => 'профессиональная караоке система с микрофонами красная',
    'alt_main_evobox_blue' => 'профессиональная караоке система с микрофонами синяя',
    'alt_main_evobox_gold' => 'профессиональная караоке система с микрофонами золотая',
    'alt_main_evobox_silver' => 'профессиональная караоке система с микрофонами серебрянная',
    'alt_main_evobox_black' => 'профессиональная караоке система с микрофонами черная',
    'alt_banner_evobox' => 'караоке для дома EVOBOX синий с микрофонами',
    'alt_banner_evobox_gold' => 'караоке система для дома с микрофонами EVOBOX золотой',
    
];
