<?php

return [
    'widgets_blog' => [
        'title_1' => 'Всё',
        'title_2' => 'самое интересное',
        'title_3' => 'о караоке<br> узнавай первым!',
        'btn' => 'Читать блог',
    ],
    'widgets_similar' => [
        'title' => 'Похожие продукты',
    ],
    'widgets_dealers' => [
        'title' => 'Для дилеров',
        'question' => 'Хотите продавать лучше караоке-оборудование?',
        'subtitle' => 'Отправьте нам заявку - наше партнерство будет<br>плодотворным и взаимовыгодным.',
        'btn' => 'Стать дилером',
        'txt' => 'Если вы уже являетесь нашим дилером и вам нужен промо-материал,<br> загрузите его по',
        'link' => 'ссылке',
    ],
    'widgets_terms' => [
        'title' => 'Условия доставки, оплаты и правила возврата',
        'btn' => 'Детальнее',
    ],
];
