<?php

return [
    'widgets_blog' => [
        'title_1' => 'Всё',
        'title_2' => 'самое интересное',
        'title_3' => 'о караоке<br> узнавай первым!',
        'btn' => 'Читать блог',
    ],
    'widgets_similar' => [
        'title' => 'Похожие продукты',
    ],
    'widgets_dealers' => [
        'title' => 'Для дилеров',
        'question' => 'Хотите продавать лучше караоке-оборудование?',
        'subtitle' => 'Отправьте нам заявку - наше партнерство будет<br>плодотворным и взаимовыгодным.',
        'btn' => 'Стать дилером',
        'txt' => 'Если вы уже являетесь нашим дилером и вам нужен промо-материал,<br> загрузите его по',
        'link' => 'ссылке',
    ],
    'widgets_terms' => [
        'title' => 'Условия доставки, оплаты и правила возврата',
        'btn' => 'Детальнее',
    ],
    'widgets_profit' => [
        'title_delivery' => 'Бесплатная доставка',
        'txt_delivery' => 'При покупке в комплекте мы бесплатно доставим оборудование в отделение службы доставки или курьером прямо вам домой.',
        'title_payment' => 'Удобная оплата',
        'txt_payment' => 'Оплачивайте по безналичному расчету либо наложенным платежом при передаче товара курьером или при получении в отделении службы доставки.  ',
        'title_guarantees' => '12 месяцев гарантии',
        'txt_guarantees' => 'Гарантийное обслуживание включает  бесплатный гарантийный ремонт или замену на аналогичное устройство.',
        'details' => 'Подробнее',
    ],
    'general' => [
        'profit' => 'выгода',
        'dark' => 'Купить',
        'light' => 'Рассрочка 0%',
        'black' => 'Черный',
        'white' => 'Жемчужный',
        'bigger' => 'Увеличить',
        'size' => 'мм',
        'weight' => 'кг',
    ],
];
