<?php

return [
    //META
    'title' => "",
    'og_title' => "",
    'keywords' => "",
    'description' => 'В композициях EVOBOX Premium впервые в караоке используется кодировка FLAC (Lossless Audio). Это лучший аудиоформат, позволяющий воспроизводить музыку в студийном качестве.',

    //MAIN
    'main_subtitle' => 'караоке',
    'main_limit' => '*лимитированная серия',
 
    //FORMAT
    'format_title' => 'Превосходство формата',
    'format_subtitle' => 'Только в EVOBOX Premium тысячи караоке-фонограмм представлены в качестве Lossless Audio',
    'format_txt' => 'В композициях EVOBOX Premium впервые в караоке используется кодировка FLAC (Lossless Audio). Это лучший аудиоформат, позволяющий воспроизводить музыку в студийном качестве.',

    //SOUND
    'sound_title' => 'Бархатное звучание',
    'sound_txt1' => 'Безукоризненную трансформацию<br> цифрового сигнала<br> в аналоговый гарантирует<br>',
    'sound_txt2' => '32-битный ЦАП AK4495EQ*.',
    'sound_subtxt1' => '*Премиальная серия микросхем VELVET SOUND от мирового лидера Asahi Kasei Microdevices (Япония).',
    'sound_txt3_1' => 'Гальваническая развязка',
    'sound_txt3_2' => 'Для аудиоинтерфейса EVOBOX Premium разработан уникальный модуль гальванической развязки.<br> Он защищает аудиосигнал от возможных наводок в звуковой цепи, которые могут возникнуть при инсталляции.<br> *Принцип работы гальванической развязки в EVOBOX Premium можно сравнить с дополнительной установкой в цепи аудиоинсталляции модуля DI-Box (Директ-бокс).',
    'sound_txt4' => 'За естественное звучание<br> вашего голоса отвечает<br> профессиональный<br>',
    'sound_txt5' => '24-битный АЦП АК 5703*',
    'sound_subtxt2' => '*Премиальная серия микросхем VELVET SOUND от мирового лидера Asahi Kasei Microdevices (Япония).',
    
    
    //MIC
    'mic_title' => '4 микрофона',
    'mic_subtitle' => 'Пойте дуэтом, трио и даже квартетом!',
    'mic_txt' => 'Индивидуальная настройка эквализации и громкости микрофонов под особенности вокала исполнителей. ',

    //QUANTITY
    'quantity_subtitle' => 'предустановленых караоке-композиций',
    'quantity_description' => 'топовых видеоклипов',
    'quantity_description2' => 'Караоке-эффект LiveFX перенесет вас на сцену настоящего концертного зала или в уютную атмосферу квартирника.',
    
    //FLAG
    'flag_title' => 'Самый большой региональный каталог',
    'flag_txt' => 'Пойте на русском, английском, итальянском, французском и многих других языках.',
    
    //CORPS
    'corps_title' => 'Лаконичность стиля',
    'corps_subtitle1' => 'Корпус EVOBOX Premium выточен из цельного бруска авиационного алюминия',
    'corps_subtitle2' => 'Используется в аэрокосмической инженерии.',
    'corps_txt1' => 'Последующее анодирование придает караоке-системе характерное для премиальных устройств сатиновое покрытие в цветах',
    'corps_txt2' => 'или',
    'corps_title' => 'Лаконичность стиля',

    //PLEASURE
    'pleasure_title' => 'Визуальное наслаждение',
    'pleasure_subtitle' => 'Для EVOBOX Premium специально подобрана коллекция видеофонов и слайдшоу в формате',
    'pleasure_txt' => 'Сверхчеткое насыщенное изображение.',

    //CONTROL
    'control_title' => 'Удобное управление',
    'control_subtitle1' => 'Bluetooth-пульт',
    'control_txt1' => 'Эргономичный пульт с полноразмерной клавиатурой и функциональными клавишами, разработанный для комфортного управления.',
    'control_subtitle2' => 'Приложения',
    'control_label1' => 'Evocontrol<br>для планшета',
    'control_label2' => 'EvoNet<br>для смартфона',
];
